[
  "calendar",
  "better-word-count",
  "smart-connections",
  "obsidian-day-planner",
  "dataview",
  "editing-toolbar",
  "daily-note-navbar",
  "templater-obsidian",
  "obsidian-git",
  "obsidian-icon-folder"
]